[
    { 
    "title": "GUITARRA ELECTRICA",
    "id": 1,
    "price": 20, 
    "stock": 1, 
    "categoria": "cuerdas",    
    "image":"../style/guitar.png",
    "descripcion": "Domina el escenario con esta guitarra eléctrica de diseño elegante y potentes pastillas. Ideal para rock y géneros similares, ofrece versatilidad tonal y un sonido potente que te llevará al siguiente nivel musical"
    },
    {
    "title": "BAJO ELECTRICO",
    "id": 2, 
    "price": 30, 
    "stock": 2 , 
    "categoria": "cuerdas",    
    "image": "../style/bajoElectrico.jpg",
    "descripcion": " Siente la profundidad de los graves con nuestro bajo eléctrico de alta calidad. Diseñado para ritmos sólidos y líneas de bajo impactantes, este instrumento te brinda el groove necesario para destacar en cualquier banda."
    },
    { 
    "title": "BATERIA",
    "id": 3,
    "price": 50,
    "stock": 2 ,
    "categoria": "percusion",    
    "image": "../style/bateria.jpeg",
    "descripcion": "Haz temblar el escenario con nuestra batería profesional. Desde ritmos explosivos hasta sutiles grooves, esta batería te brinda la potencia y la versatilidad necesarias para destacar en cualquier actuación"

    },
    {
        "title": "ARMONICA",
       "id": 4,
        "price": 10,
        "stock": 4, 
        "categoria": "vientos",    
        "image": "../style/armonica.webp",
        "descripcion": "Lleva la melodía contigo a donde quiera que vayas con nuestra armónica. Este pequeño instrumento esencial es perfecto para crear melodías emotivas y llenas de expresión en una variedad de géneros musicales."
    
        },
        {
        "title": "PANDERO",
        "id": 5,
        "price": 15,
        "stock": 9, 
        "categoria": "percusion", 
        "image": "../style/pandereta.jpg",
        "descripcion": "Añade un toque de ritmo y color a tus actuaciones con nuestra pandereta de alta calidad. Perfecta para acompañar diferentes géneros musicales, esta pandereta te ayudará a mantener el tiempo con estilo"
    
        },
        { 
        "title": "DJEMBE",
        "id": 6,
        "price": 20, 
        "stock": 3, 
        "categoria": "percusion",    
        "image": "../style/djembe.jpg",
        "descripcion": "Sumérgete en los ritmos africanos con nuestro djembe artesanal. Este tambor de mano te permite crear patrones rítmicos cautivadores, ya sea en solitario o en colaboración con otros músicos."
        
        },
        { 
        "title": "GUITARRA ACUSTICA",
        "id": 7,
        "price": 45, 
        "stock": 2,
        "categoria": "cuerdas",    
        "image": "../style/electroacustica.webp",
        "descripcion": "Explora la belleza del sonido acústico amplificado. Nuestra guitarra electroacústica combina la riqueza tonal de una guitarra acústica con la versatilidad de la amplificación, perfecta tanto para tocar en solitario como en presentaciones en vivo."
        
        },
        { 
        "title": "BAJO ACUSTICO",
        "id": 8,
        "price": 20, 
        "stock": 4, 
        "categoria": "cuerdas",    
        "image": "../style/bajoAcustico.jpg",
        "descripcion": "Disfruta de un sonido cálido y resonante con nuestro bajo acústico. Ideal para sesiones acústicas y arreglos más suaves, este bajo te proporciona un tono distintivo y orgánico que enriquecerá tu música."
        }
       
      ] 

    